<h3>R&eacute;aliste</h3>
<p>Un coll&egrave;ge / lyc&eacute;e au fin fond de la Creuse, o&ugrave; tous les &eacute;l&egrave;ves et une partie des professeurs r&eacute;sident en semaine au sein de l'&eacute;tablissement</p>
<h3>R&eacute;aliste</h3>
<p>Un coll&egrave;ge / Lyc&eacute;e sp&eacute;cialiste dans un domaine (Science, Arts, Voie Professionnelle) et qui accueille uniquement des &eacute;l&egrave;ves sur dossier / envoy&eacute; ici pour les g&eacute;rer</p>
<h3>R&eacute;aliste</h3>
<p>L'&Eacute;tablissement est une micro-structure qui fonctionne tant bien que mal et accueille des types d'&eacute;l&egrave;ves particuliers.</p>
<h3>R&eacute;aliste</h3>
<p>L'&Eacute;tablissement est prestigieux et a une forte tradition : certains &eacute;l&egrave;ves issuent de bonnes familles ont tout les droits et se comporte de mani&egrave;re inappropri&eacute; sans que cela soit sanctionn&eacute;</p>
<h3>R&eacute;aliste</h3>
<p>L'&Eacute;tablissement a tr&egrave;s mauvaise r&eacute;putation : les &eacute;l&egrave;ves qui arrivent dans celui-ci n'ont pas envie d'&ecirc;tre l&agrave; et sont mal consid&eacute;r&eacute; par certains membres du personnel.</p>
<h3>Fantasy</h3>
<p>Une &eacute;cole de la guilde des voleurs, qui forme les plus grand voleur du pays de mani&egrave;re "secr&egrave;te" afin de permettre au Minist&egrave;re des Voleurs d'accro&icirc;tre ses performances et sa force de frappe</p>
<h3>Fantasy</h3>
<p>L'&Eacute;tablissement est une &eacute;cole de magie, qui accueille plein d'&eacute;l&egrave;ves pour les aider &agrave; contr&ocirc;ler leurs pouvoirs.&nbsp;</p>
<h3>Fantasy</h3>
<p>L'institut de formation des Paladins, o&ugrave; l'on d&eacute;couvre la diversit&eacute; du panth&eacute;on et on cherche sa voie, sa sp&eacute;cialit&eacute; et surtout &agrave; quel dieu se vouer. Il est g&eacute;r&eacute; par le minist&egrave;re des Cultes</p>
<h3>Fantasy</h3>
<p>L'&Eacute;tablissement est une &eacute;cole &agrave; destination des personnes ayant des pouvoirs paranormaux. Professeur et &eacute;l&egrave;ves sont donc des ESPERs, avec des pouvoirs tr&egrave;s vari&eacute;. (T&eacute;l&eacute;kin&eacute;sie, t&eacute;l&eacute;pathie, pyrokin&eacute;sie...)FantasyVous &ecirc;tes des monstres, et vous apprenez &agrave; vous fondre dans la masse des humains pour mieux les terroriser au sein de cet &Eacute;tablissement.</p>