<h3>Proc&eacute;durier</h3>
<p>Le Principal de votre &Eacute;tablissement est un petit homme sec, qui ne supporte pas qu'on d&eacute;vie du formalisme rigide propre &agrave; l'&eacute;ducation nationale. Depuis son arriv&eacute;,&nbsp; les courriers entre la Direction et le personnel n'ont cess&eacute; de se multiplier.&nbsp;</p>
<h3>Obs&eacute;d&eacute; par l'image de son &eacute;tablissement</h3>
<p>Le Principal de votre &eacute;tablissement est un homme chauve et trapu, qui pense &eacute;norm&eacute;ment &agrave; l'image de son &eacute;tablissement. Il fait fr&eacute;quemment remarquer au personnel qu'ils doivent &ecirc;tre inattaquable sur la forme pour ne pas nuire &agrave; l'image de l'&eacute;tablissement, et cherche souvent &agrave; dissimuler les probl&egrave;mes plut&ocirc;t qu'&agrave; les r&eacute;soudre.&nbsp;</p>
<h3>Col&eacute;rique</h3>
<p>Le Principal a r&eacute;guli&egrave;rement des coups de sang, que ce soit contre les &eacute;l&egrave;ves ou le personnel. II est craint pour ses col&egrave;res par tout l'&eacute;tablissement, notamment car il est capable de prendre des d&eacute;cisions juste pour avoir raison dans ces &eacute;tats l&agrave;.</p>
<h3>Faux-jetons</h3>
<p>Le Principal est une personne allant toujours dans le sens du personnel en face d'eux, avant de prendre des d&eacute;cisions allant dans son int&eacute;r&ecirc;t lorsqu'ils ont le dos tourn&eacute;. Il est sp&eacute;cialiste du gaslighting et du ghostage, et la discussion est toujours complexe avec lui.</p>
<h3>Carri&eacute;riste</h3>
<p>Le Principal est venu dans votre &eacute;tablissement pour sa carri&egrave;re, et non pas pour l'amour de la r&eacute;gion. Il fera tout pour r&eacute;soudre le Probl&egrave;me, sans se soucier des cons&eacute;quences humaines et en &eacute;touffant les &eacute;ventuelles remous qui en d&eacute;coulent, afin d'avoir de l'avancement et quitter cet endroit avec une meilleure paye.</p>
<h3>Zel&eacute;</h3>
<p>Le Principal a plac&eacute; son travail au centre de sa vie et ne compte pas les heures qu'il passe &agrave; g&eacute;rer l'&eacute;tablissement. Le seul probl&egrave;me, c'est qu'il attend la m&ecirc;me d&eacute;votion de la part du personnel &agrave; l'&eacute;gard de la direction et du travail &agrave; faire, et n'h&eacute;site pas &agrave; faire la "chasse &agrave; la feignasse" dans son &eacute;tablissement.&nbsp;</p>
<h3>L&egrave;che-Botte</h3>
<p>Le Principal est tr&egrave;s obs&eacute;quieux avec sa hi&eacute;rarchie (le rectorat et le minist&egrave;re) et s'attends &agrave; ce que les enseignants soit tout autant d&eacute;vou&eacute; que lui &agrave; la satisfaction des d&eacute;sirs de la hi&eacute;rarchie.&nbsp;</p>
<h3>Anti-Syndicaliste</h3>
<p>Le Principal est de droite et d&eacute;teste l'organisation syndicale. Il s'est ainsi organis&eacute; pour que tout mouvement de contestation de son autorit&eacute; disparaissent de l'&eacute;tablissement, et s'oppose violemment &agrave; toute personne syndiqu&eacute;, avec l'aide de la Direction.</p>