<h3>Gestion du Budget</h3>
<p>L'&Eacute;tablissement &agrave; des probl&egrave;mes li&eacute;s aux ressources humaines : il manque du personnel pour faire tourner l'&eacute;tablissement ; une grande partie des profs sont des contractuels mal pay&eacute;s et mal form&eacute;s, il y a un fort turn-over de la part du personnel.</p>
<h3>Gestion du Budget</h3>
<p>L'&Eacute;tablissement n'a plus de moyen pour donner suffisamment d'heures aux personnels. Il tourne sur la bonne volont&eacute; des professeurs</p>
<h3>Gestion du Budget</h3>
<p>L'&Eacute;tablissement &agrave; des probl&egrave;mes d'ordre financier : les locaux tombent en ruine, le mat&eacute;riel est vieux et plus adapt&eacute;, etc...</p>
<h3>Les &Eacute;l&egrave;ves</h3>
<p>L'&Eacute;tablissement est confront&eacute; &agrave; des probl&egrave;mes de violences de la part de certains &eacute;l&egrave;ves.Les &Eacute;l&egrave;vesLa Classe est la plus difficile de tout l'&eacute;tablissement.</p>
<h3>Le Minist&egrave;re</h3>
<p>Le Minist&egrave;re a annonc&eacute; une r&eacute;forme qui d&eacute;grade grandement les conditions de travail des enseignants, et celle-ci vient d'&ecirc;tre mise en test sur votre &Eacute;tablissement.&nbsp;</p>
<h3>Le Minist&egrave;re</h3>
<p>Le Minist&egrave;re a fait passer une r&eacute;forme des programmes sans queue ni t&ecirc;te, et vous devez g&eacute;rer ces nouveaut&eacute;s dans votre &eacute;tablissement</p>
<h3>Autre</h3>
<p>Votre &Eacute;tablissement &agrave; des relations entre le personnel proche du n&eacute;ant, et la Direction entretient volontairement ce climat pour maintenir son autorit&eacute;</p>
<h3>Autre</h3>
<p>Votre &Eacute;tablissement n'a plus aucune organisation syndicale pour d&eacute;fendre les droits des enseignants, et la Direction en profite pour agir &agrave; la limite de la l&eacute;galit&eacute;</p>
<h3>Autres</h3>
<p>L'&Eacute;tablissement fait face &agrave; la concurrence d'un lyc&eacute;e priv&eacute;e tr&egrave;s r&eacute;put&eacute;, qui draine le flux de bons &eacute;l&egrave;ves et qui mets la pression sur l'&Eacute;tablissement et son&nbsp; Personnel</p>