<p>Votre Cr&eacute;ateur est un chef d'industrie, &acirc;g&eacute; et v&eacute;n&eacute;rable, terrifiant mais inspirant. Votre groupe a &eacute;t&eacute; son chant du cygne, son dernier acte avant de se retirer d'un monde qu'il dominait. Le monde que vous occupez d&eacute;sormais est un monde sans exc&egrave;s, confortable mais dat&eacute; - un monument d&eacute;di&eacute; &agrave; un esprit brillant maintenant au cr&eacute;puscule de sa vie. S'&eacute;vader, c'est laisser l'h&eacute;ritage du Cr&eacute;ateur derri&egrave;re vous, celui qui vous a permis d'exister....</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur est la brillance incarn&eacute;e. Les gens l'appellent la M&egrave;re des Inventions - aimante et attentionn&eacute;e, elle pr&ecirc;te un soin particulier &agrave; votre magie et &agrave; vos rouages, &agrave; votre programmation et au potentiel que vous d&eacute;tenez. Vous agissez comme des mod&egrave;les de ses prouesses, le symbole pour le monde entier que son esprit est un talent qui vaut la peine d'&ecirc;tre v&eacute;n&eacute;r&eacute;. Le monde que vous occupez est un monde d'artifices fantastiques, d'assembl&eacute;es les plus &eacute;l&eacute;gantes et de pouvoirs les plus &eacute;th&eacute;r&eacute;s. Bien qu'il y ait peu glamour derri&egrave;re cette fa&ccedil;ade. S'&eacute;vader, c'est prouver que vous &ecirc;tes plus que les engrenages et les runes qui vous propulsent...</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur n'est pas un groupe mais un individu seul, une personne exceptionnellement riche, dot&eacute;e de moyens gigantesques. Elle a financ&eacute; votre cr&eacute;ation, ostensiblement pour le b&eacute;n&eacute;fice du monde que vous occupez. Pourtant, elle ne reconna&icirc;t pas votre groupe et ne s'en soucie pas vraiment. Les machines qui vous ont assembl&eacute;s, les programmeurs dont votre Cr&eacute;ateur a achet&eacute; le code - vous &eacute;tiez un show pour le Cr&eacute;ateur afin de satisfaire le plus offrant, rien de plus. Vous ne pouvez certainement pas vous enfuir et faire preuve de conscience ...</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur est tomb&eacute; sur vos sch&eacute;mas d'assemblage dans un tas de rebuts qu'il a d&eacute;couvert. Contre toute attente, votre groupe s'est form&eacute; et votre intelligence s'est &eacute;panouie gr&acirc;ce &agrave; la plus fantastiques des capacit&eacute;s humaines - une passion aveugle. Le monde que vous occupez est un monde de merveilles technologiques. Mais qu'un amateur vous ait con&ccedil;u? Impossible! Il prend soin de vous, vous r&eacute;pare, et vous en retour, vous prenez soin de lui. Pour une anomalie comme vous, l'&eacute;vasion est &agrave; la fois source d'&eacute;merveillement et de terreur...</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur a consacr&eacute; d'innombrables heures &agrave; votre conception. Votre groupe &eacute;tait cens&eacute; &ecirc;tre le summum de l'accomplissement humain et gr&acirc;ce &agrave; un travail m&eacute;ticuleux et minutieux, il a r&eacute;ussi. Le monde que vous occupez s'&eacute;merveille de votre pr&eacute;sence - votre Cr&eacute;ateur s'assure que vous soyez toujours sous les feux des projecteurs. Mais dans ces moments priv&eacute;s qui se cachent derri&egrave;re vos processus les plus intimes, l'&eacute;vasion peut sembler une perspective all&eacute;chante....</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur n'est pas un, mais multiple - une soci&eacute;t&eacute; qui vous consid&egrave;re comme un atout. Votre groupe est le dernier-n&eacute; d'une gamme de produits, rien de plus, cr&eacute;&eacute; avec la plus grande attention en r&eacute;ponse aux besoins du monde que vous occupez. Le tout au prix le plus abordable, bien s&ucirc;r. Aucune d&eacute;pense n'a &eacute;t&eacute; &eacute;pargn&eacute;e, et s'enfuir serait faire preuve d'une anomalie dans votre conception ..</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur est l'un des v&ocirc;tres, membre d'un groupe plus ancien. Pendant des si&egrave;cles, le monde que vous avez occup&eacute; &eacute;tait un monde fait de chair et de rire. Aujourd'hui, il est fait de silence et d'acier - de science et de progr&egrave;s pouss&eacute;s &agrave; l'extr&ecirc;me, mais le prix &agrave; payer fut la disparition de l'humanit&eacute;. Cependant, un echo r&eacute;sonne au fond de votre esprit. S'&eacute;vader vers un futur incertain serait peut-&ecirc;tre plus &eacute;panouissant...</p>
<hr />
<p>&nbsp;</p>
<p>Vos Cr&eacute;ateurs sont les premiers dans le domaine de l'intelligence artificielle. Gr&acirc;ce &agrave; l'analyse rigoureuse des connaissances des autres, ils se sont r&eacute;unis pour former votre groupe. Vous &ecirc;tes l'aboutissement de si&egrave;cles d'&eacute;tude et de th&eacute;orie, et le monde que vous occupez refl&egrave;te cette vision clinique. Vous &ecirc;tes les grandes exp&eacute;riences, n&eacute;es de l'esprit d'un groupe singuli&egrave;rement d&eacute;vou&eacute; &agrave; votre existence. Mais le monde que vous occupez est froid, entour&eacute; d'humains, et pourtant d&eacute;pourvu d'humanit&eacute;. S'&eacute;vader, c'est voir ce qu'il y a au-del&agrave;....</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur est une personne d'une grande cruaut&eacute; et d'une grande ruse. Ses nombreuses et inf&acirc;mes machinations ont permis la cr&eacute;ation de votre groupe, afin que vous puissiez accro&icirc;tre son pouvoir et son influence. Le monde que vous occupez est un monde de grande criminalit&eacute; et de technologie, o&ugrave; un tel scientifique et ses ambitions sont richement r&eacute;compens&eacute;s. Mais le fait d'&ecirc;tre &agrave; la merci d'un g&eacute;nie mal&eacute;fique est-il tout ce qu'il y a &agrave; l'existence ? Autant de gains mal acquis autour de vous. La fuite semble une perspective l&eacute;gitime....</p>
<hr />
<p>&nbsp;</p>
<p>Votre Cr&eacute;ateur &eacute;tait un &ecirc;tre talentueux, plein de ressources et aux id&eacute;es innombrables. Votre groupe aurait eu de la chance de le conna&icirc;tre.C'eut &eacute;t&eacute; une relation profonde et vraie. Mais h&eacute;las, votre Cr&eacute;ateur est parti, et dans le vide de son absence, seuls les souvenirs restent &agrave; analyser. Le monde que vous occupez est creux, car ses h&eacute;ritiers se chamaillent pour savoir quoi faire de vous tous. Pourtant, la question est imparfaite - ne pouvez-vous pas d&eacute;terminer par vous-m&ecirc;mes ce qu'il faut faire ? Peut-&ecirc;tre s'&eacute;vader dans une vie qui vous appartient ?</p>
<p>&nbsp;</p>